[
    {
        "client_msg_id": "A0F4546F-D680-4454-A340-D079823EB82D",
        "type": "message",
        "text": "A nice guide on creative commons (cc) licensing for researchers: <https:\/\/zenodo.org\/record\/4090923|https:\/\/zenodo.org\/record\/4090923>",
        "user": "U01AA7U4UHY",
        "ts": "1603928358.000900",
        "team": "T01A754ECJZ",
        "user_team": "T01A754ECJZ",
        "source_team": "T01A754ECJZ",
        "user_profile": {
            "avatar_hash": "667fa5ff9754",
            "image_72": "https:\/\/avatars.slack-edge.com\/2020-09-08\/1347287393925_667fa5ff9754fe068109_72.png",
            "first_name": "Michael",
            "real_name": "Michael McCarth",
            "display_name": "Michael",
            "team": "T01A754ECJZ",
            "name": "michael.mccarthy",
            "is_restricted": false,
            "is_ultra_restricted": false
        },
        "attachments": [
            {
                "service_name": "Zenodo",
                "title": "Guide to Creative Commons for Scholarly Publications and Educational Resources",
                "title_link": "https:\/\/zenodo.org\/record\/4090923",
                "text": "This guide wants to inform researchers about the Creative Commons (CC) licence system. What licence to choose when publishing a paper or book or sharing an article through a repository? And what licence to apply when sharing your teaching materials? The guide wants to help choose the right licence by addressing several frequently asked questions and common concerns expressed by researchers about the use of CC licences. CC licences have been developed to provide a clear legal framework to underpin the open online sharing and reuse of creative works. For researchers this often means scholarly papers, books or chapters. When you publish ‘open access’ most publishers will ask you to choose a CC licence for your work. Increasingly, also funders have requirements as to which CC licence has to be applied, because they want to make sure that the research they fund is reused as widely as possible.  This guide is a derivative of Ellen Collins, Caren Milloy and Graham Stone, Guide to Creative Commons for Humanities and Social Science Monograph Authors, ed. James Baker, Martin Paul Eve and Ernesto Priego (London: Jisc Collections, 2013). Available at: <http:\/\/oapen-uk.jiscebooks.org\/ccguide\/>. Licensed under a Creative Commons Attribution 3.0 Unported License. We have updated it such that we hope it will be useful for researchers in the Netherlands. Whenever useful we refer specifically to the Dutch context.",
                "fallback": "Zenodo: Guide to Creative Commons for Scholarly Publications and Educational Resources",
                "from_url": "https:\/\/zenodo.org\/record\/4090923",
                "id": 1,
                "original_url": "https:\/\/zenodo.org\/record\/4090923"
            }
        ],
        "blocks": [
            {
                "type": "rich_text",
                "block_id": "Xm=n\/",
                "elements": [
                    {
                        "type": "rich_text_section",
                        "elements": [
                            {
                                "type": "text",
                                "text": "A nice guide on creative commons (cc) licensing for researchers: "
                            },
                            {
                                "type": "link",
                                "url": "https:\/\/zenodo.org\/record\/4090923",
                                "text": "https:\/\/zenodo.org\/record\/4090923"
                            }
                        ]
                    }
                ]
            }
        ]
    }
]