[
    {
        "client_msg_id": "1AD548E0-E197-4729-9A30-F0958FDA6E4B",
        "type": "message",
        "text": "EEG Many Labs! Massive EEG replication effort <https:\/\/psyarxiv.com\/528nr|https:\/\/psyarxiv.com\/528nr> <@U01AA7U2ECA> ",
        "user": "U01AA7U4UHY",
        "ts": "1606493900.028300",
        "team": "T01A754ECJZ",
        "user_team": "T01A754ECJZ",
        "source_team": "T01A754ECJZ",
        "user_profile": {
            "avatar_hash": "667fa5ff9754",
            "image_72": "https:\/\/avatars.slack-edge.com\/2020-09-08\/1347287393925_667fa5ff9754fe068109_72.png",
            "first_name": "Michael",
            "real_name": "Michael McCarth",
            "display_name": "Michael",
            "team": "T01A754ECJZ",
            "name": "michael.mccarthy",
            "is_restricted": false,
            "is_ultra_restricted": false
        },
        "attachments": [
            {
                "service_name": "PsyArXiv",
                "title": "#EEGManyLabs: Investigating the Replicability of Influential EEG Experiments",
                "title_link": "https:\/\/psyarxiv.com\/528nr",
                "text": "There is growing awareness across the neuroscience community that the replicability of findings on the relationship between brain activity and cognitive phenomena can be improved by conducting studies with high statistical power that adhere to well-defined and standardized analysis pipelines. Inspired by efforts from the psychological sciences, and with the desire to examine some of the foundational findings using electroencephalography (EEG), we have launched #EEGManyLabs, a large-scale international collaborative replication effort. Since its discovery in the early 20th century, EEG has had a profound influence on our understanding of human cognition, but there is limited evidence on the replicability of some of the most highly cited discoveries. After a systematic search and selection process, we have identified 27 of the most influential and continually cited studies in the field. We plan to directly test the replicability of key findings from 20 of these studies in teams of at least three independent laboratories. The design and protocol of each replication effort will be submitted as a Registered Report and peer-reviewed prior to data collection. Prediction markets, open to all EEG researchers, will be used as a forecasting tool to examine which findings the community expects to replicate. This project will update our confidence in some of the most influential EEG findings and generate a large open access database that can be used to inform future research practices. Finally, through this international effort, we hope to create a cultural shift towards inclusive, high-powered multi-laboratory collaborations.",
                "fallback": "PsyArXiv: #EEGManyLabs: Investigating the Replicability of Influential EEG Experiments",
                "image_url": "https:\/\/psyarxiv.com\/assets\/osf-assets\/files\/preprints-assets\/psyarxiv\/sharing-3b21947f2737bfe7dded684e25dc957d7d6d0dea.png",
                "image_width": 476,
                "image_height": 250,
                "ts": 1606487100,
                "from_url": "https:\/\/psyarxiv.com\/528nr",
                "image_bytes": 58625,
                "service_icon": "https:\/\/psyarxiv.com\/assets\/osf-assets\/files\/preprints-assets\/psyarxiv\/favicon-3b21947f2737bfe7dded684e25dc957d7d6d0dea.ico",
                "id": 1,
                "original_url": "https:\/\/psyarxiv.com\/528nr"
            }
        ],
        "blocks": [
            {
                "type": "rich_text",
                "block_id": "qH5",
                "elements": [
                    {
                        "type": "rich_text_section",
                        "elements": [
                            {
                                "type": "text",
                                "text": "EEG Many Labs! Massive EEG replication effort "
                            },
                            {
                                "type": "link",
                                "url": "https:\/\/psyarxiv.com\/528nr",
                                "text": "https:\/\/psyarxiv.com\/528nr"
                            },
                            {
                                "type": "text",
                                "text": " "
                            },
                            {
                                "type": "user",
                                "user_id": "U01AA7U2ECA"
                            },
                            {
                                "type": "text",
                                "text": " "
                            }
                        ]
                    }
                ]
            }
        ],
        "thread_ts": "1606493900.028300",
        "reply_count": 1,
        "reply_users_count": 1,
        "latest_reply": "1606755624.028700",
        "reply_users": [
            "U01A3HZ3R63"
        ],
        "replies": [
            {
                "user": "U01A3HZ3R63",
                "ts": "1606755624.028700"
            }
        ],
        "subscribed": false,
        "reactions": [
            {
                "name": "astonished",
                "users": [
                    "U01A3HZ3R63"
                ],
                "count": 1
            }
        ]
    }
]